Repository: kosmosby/tms
Catalog: templates/yootheme/language/*.po
Languages: hr_hr, id_id, lb_lu, th_th, tr_tr

source: Oops! That page can&rsquo;t be found.
hr_hr: Ups! Stranica nije pronađena.
id_id: Oops! Halaman itu tidak dapat ditemukan
lb_lu: Ups! Déi Säit kann net fonnt ginn.
th_th: ไม่พบหน้าที่คุณต้องการ
tr_tr: Haydaaaa! Bu sayfa bulunamıyor.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
hr_hr: Prijavljeni ste kao<a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Odjava</a>
lb_lu: Ageloggt als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Ausloggen aus dësem Account">Ausloggen?</a>
th_th: เข้าระบบ <a href="%1$s">%2$s</a>. <a href="%3$s" title="ออกจากระบบ">ออกจากระบบ?</a>
tr_tr: <a href="%1$s">%2$s</a> olarak giriş yapıldı. <a href="%3$s" title="Log out of this account">Çıkış yap?</a>

source: Edit
th_th: แก้ไข

source: Continue reading
hr_hr: Nastavi čitati
id_id: Lanjutkan Membaca
lb_lu: Weider liesen
th_th: อ่านต่อ
tr_tr: Okumaya devamet

source: Menu
th_th: เมนู

source: Search
th_th: ค้นหา

source: %1$s Previous
hr_hr: %1$s Prethodna
id_id: %1$s Sebelumnya
lb_lu: %1$s Virdrun
th_th: %1$s ก่อนหน้า
tr_tr: Sonraki %1$s

source: Next %1$s
hr_hr: Sljedeća %1$s
id_id: Selanjutnya %1$s
lb_lu: Duerno %1$s
th_th: ต่อไป %1$s
tr_tr: %1$s Önceki

source: Nothing Found
hr_hr: Ništa nije pronađeno
id_id: Tidak ditemukan
lb_lu: Näischt fonnt
th_th: ไม่พบ
tr_tr: Hiç birşey Bulunamadı

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
hr_hr: Jeste li spremi objaviti svoj prvi članak? <a href="%1$s">Započnite ovdje</a>.
lb_lu: Fäerdeg fir Ären éischte Beitrag ze publizéieren? <a href="%1$s">Fänkt hei un</a>.
th_th: พร้อมที่จะเผยแพร่รายการแรกของคุณ ? <a href="%1$s">เริ่มที่นี่</a>.
tr_tr: İlk yazını paylaşmaya hazırmısın? <a href="%1$s">Buradan başla</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
hr_hr: Nije pronađen niti jedan rezultat pretraživanja po ključnim riječima. Molimo pokušajte ponovno s drugim ključnim riječima.
lb_lu: Et deet eis leed, Är Sichbegrëffer erginn keen Resultat. Probéiert weg nach eng Kéier mat e puer verschidden Schlësselwieder.
th_th: ขออภัยไม่มีอะไรตรงกับข้อความค้นหาของคุณ โปรดลองอีกครั้งด้วยคำที่แตกต่าง
tr_tr: Üzgünüz, ancak hiçbir şey arama terimlerinizle eşleşmedi. Lütfen farklı anahtar kelimelerle tekrar deneyin.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
hr_hr: Stranica koju tražite ne postoji. Pokušajte s pretraživanjem sadržaja.
lb_lu: Et schéngt mir fannen net wat Dir sicht. Vläicht hëlleft eng weider Sich.
th_th: ดูเหมือนว่าเราไม่สามารถหาสิ่งที่คุณต้องการได้ บางทีการค้นหาสามารถช่วยได้
tr_tr: Görünüşe göre, aradığınız şeyi bulamıyoruz. Belki de arama yardımcı olabilir.

source: Pages:
th_th: หน้า:

source: %1$s Edit
hr_hr: %1$s Uredi
id_id: %1$s Ubah
lb_lu: %1$s Editéiren
th_th: %1$s แก้ไข
tr_tr: %1$s Düzenle

source: Written by %s on %s.
hr_hr: Napisao %s dana %s.
id_id: Ditulis oleh %s pada %s.
lb_lu: Geschriwwen vun %s den %s.
th_th: เขียนโดย %s ใน %s.
tr_tr: Yazar %s tarih %s.

source: 0 Comments
hr_hr: 0 Komentara
id_id: 0 Komentar
lb_lu: 0 Kommentaren
th_th: 0 ความคิดเห็น
tr_tr: 0 Yorum

source: 1 Comment
hr_hr: 1 Komentar
id_id: 1 Komentar
lb_lu: 1 Kommentar
th_th: 1 ความคิดเห็น
tr_tr: 1 Yorum

source: % Comments
hr_hr: % Komentara
id_id: % Komentar
lb_lu: % Kommentaren
th_th: % ความคิดเห็น
tr_tr: % Yorum

source: Written by %s.
hr_hr: Autor: %s
id_id: Ditulis Oleh %s.
lb_lu: Geschriwwen vun %s.
th_th: เขียนโดย %s.
tr_tr: Yazar %s.

source: Written on %s.
hr_hr: Napisano %s
id_id: Ditulis Pada %s.
lb_lu: Geschriwwen den %s.
th_th: เขียนใน %s.
tr_tr: Yayınlanma %s.

source: Posted in %1$s.
hr_hr: Objavljeno u %1$s.
id_id: Dipublish pada %1$s.
lb_lu: Gepost an %1$s.
th_th: โพสใน %1$s.
tr_tr: %1$s de yayınlandı.

source: Tags: %1$s
hr_hr: Tagovi: %1$s
th_th: แท๊ก: %1$s
tr_tr: Etiketler: %1$s
